Repository: brain13-ru/iq_polls
Catalog: lang/iq_polls-*.po
Languages: ru_ru

source: You must update WordPress to use this plugin
ru_ru: Вы должны обновить WordPress, чтобы испоьзовать этот плагин

source: Add question
ru_ru: Добавить вопрос

source: Edit question
ru_ru: Редактировать вопрос

source: Delete question
ru_ru: Удалить вопрос

source: Add answer choice
ru_ru: Добавить вариант ответа

source: Edit answer choice
ru_ru: Редактировать вариант ответа

source: Delete answer choice
ru_ru: Удалить вариант ответа

source: Questions of the poll
ru_ru: Вопросы теста

source: Add answer choice for question
ru_ru: Добавить вариант ответа на вопрос

source: Answer text
ru_ru: Текст ответа

source: Bonus
ru_ru: Количество очков

source: Save
ru_ru: Сохранить

source: Question text
ru_ru: Текст вопроса

source: Picture
ru_ru: Картинка

source: Number of the question in the poll
ru_ru: Номер вопроса в тесте

source: Upload files
ru_ru: Загрузить файл

source: Answer choices
ru_ru: Варианты ответов

source: Add new answer choice
ru_ru: Добавить новый вариант ответа

source: Edit
ru_ru: Редактировать

source: Options page
ru_ru: Страница настроек

source: Add poll
ru_ru: Добавить тест

source: Delete
ru_ru: Удалить

source: Tests and polls
ru_ru: Тесты и опросы

source: Test
ru_ru: Тест (опрос)

source: Add test
ru_ru: Добавить тест (опрос)

source: Edit test
ru_ru: Редактировать тест (опрос)

source: New test
ru_ru: Новый тест (опрос)

source: View
ru_ru: Просмотр

source: View test
ru_ru: Просмотреть тест

source: Search test
ru_ru: Поиск теста

source: No test
ru_ru: Нет теста (опроса)

source: No test in trash
ru_ru: В корзине нет теста (опроса)

source: Polls topics
ru_ru: Темы тестов (опросов)

source: Top of tests users
ru_ru: Рейтинг пользователей тестов

source: View top of tests users
ru_ru: Показать рейтинг пользователей тестов

source: points
ru_ru: очков

source: Tests of current user
ru_ru: Тесты текущего пользователя

source: View tests of current user
ru_ru: Показать тесты текущего пользователя
